{
  "carpeta": "img/hermandades/madruga/macarena/",
  "titulo": "Real, Ilustre y Fervorosa Hermandad y Cofradía de Nazarenos de Nuestra Señora del Santo Rosario, Nuestro Padre Jesús de la Sentencia y María Santísima de la Esperanza Macarena",
  "titulares":{
    "primero":{
      "nombre":"Nuestro Padre Jesús de la Sentencia",
      "descripcion": "El conjunto escultórico de Nuestro Padre Jesús de la Sentencia representa el juicio de Jesús narrado por San Mateo en su evangelio, que corresponde con la primera estación de la Pasión de Cristo. En el misterio aparece Jesucristo maniatado en el momento en que un sanedrita judío publica su sentencia, en presencia de Poncio Pilato, que está sentado en un trono; su mujer Claudia Procula, tres soldados romanos, otro judío y un esclavo etíope que ofrece a Pilato la palangana en la que se lavó las manos. La imagen de Jesús fue realizada por Felipe Morales Nieto en 1654, que fue restaurada en 1933, 1936, 1954, 1960, 1966 y 1984, y las potencias que luce están realizadas en 1966 en oro de ley y adornadas con piedras preciosas. El resto de imágenes fueron realizadas por el escultor sevillano Antonio Castillo Lastrucci en 1929, a excepción de un soldado romano que fue realizado por Luis Álvarez Duarte en 1978. Los ropajes del conjunto fueron restaurados en 1955 por Antonio Eslava Rubio, quien cambió los ropajes encolados por otros de tejido natural, mientras que los rostros fueron intervenidos por Rafael Barbero en 1959. El paso fue realizado en 1955 por Rafael Fernández del Toro en estilo neobarroco y dorado por Calvo Camacho, aunque también contiene trabajos de orfebrería en plata de ley, como las corazas y espadas de las figuras realizadas por Manuel Jiménez Almagro. Lleva ángeles de Ortega Bru y relicarios de Fernando Marmolejo Camargo. Durante sus salidas es portado por cincuenta y cuatro costaleros, y siempre adornado con claveles rojos. En su estación de penitencia es acompañado de la Centuria Romana de la Macarena, conocida popularmente como los «armaos», que visten uniformes diseñados por Rodríguez Ojeda; la banda musical del paso es la Banda de Cornetas y Tambores de la Centuria, y la vestimenta de los cofrades es capa de color crema, con antifaz de terciopelo morado y cíngulo morado y oro.",
      "imagen": "primero.png"
    },
    "segundo":{
      "nombre":"María Santísima de la Esperanza Macarena",
      "descripcion": "El segundo paso de la hermandad alberga bajo palio a María Santísima de la Esperanza Macarena, una imagen de escultor anónimo del siglo XVII atribuida al taller de Pedro Roldán que fue coronada canónicamente en 1964, recibiendo la medalla de Oro de la ciudad en 1971. Fue restaurada en diversas ocasiones, la última efectuada en 1978 por el profesor Francisco Arquillo. Posee corona de oro de ley enriquecida con brillantes diseñada por Rodríguez Ojeda en 1913, y sus reconocidas mariquillas en el pecho, conformando cinco rosas de esmeraldas que simbolizan los Siete Dolores padecidos por la Virgen María, que fueron regalo del torero Joselito el Gallo y representan uno de sus exornos más conocidos. En la cintura lleva la cruz pectoral de José María Bueno Monreal, cardenal-arzobispo de Sevilla, y una pluma de ave de oro que los sevillanos regalaron al canónigo Juan Francisco Muñoz y Pabón; finalmente sostiene un manípulo en la mano derecha y un rosario en la izquierda. El paso de palio es de estilo neobarroco, y ha sido muy imitado posteriormente. Posee toda la orfebrería en plata de ley, con candelabros de cola (1939) y peana (1941) de Bautista Lozano, y candelería de Seco Velasco (1955). Los varales son de Cayetano González y Bautista, Landa y Fernández (1935-1936), y lleva dos miniaturas en plata representando a la Virgen del Pilar y a la Virgen de Guadalupe. Las bambalinas fueron bordadas en hilo de oro y sedas de colores sobre terciopelo granate y malla de oro imitando el diseño de las realizadas en 1908 por Rodríguez Ojeda, autor del techo, y la Gloria representa las virtudes teologales. Los respiraderos son obra de Sobrinos de Caro (1943-1945) y el llamador fue realizado en plata de ley por Seco Velasco (1955) representando al arcángel San Miguel dando muerte al dragón. La imagen dispone de tres mantos que alterna en sus salidas: el conocido «El Camaronero» realizado en terciopelo verde con bordados en oro y malla del mismo metal, obra de Rodríguez Ojeda (1899-1900), otro de tisú verde bordado en hilo de oro por el mismo autor (1930) y el manto de la coronación, realizado por Elena Caro en 1964, que compagina con las diferentes sayas del ajuar. La ornamentación floral del paso de palio son claveles blancos, sus nazarenos visten igual que los del Señor, cambiando el morado por el verde, color de la esperanza, y es acompañado de la Sociedad Filarmónica del Carmen de Salteras.",
      "imagen": "segundo.png"
    }
  },
  "coordenadas": "37.402749,-5.989403"
}
